{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 512
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 100,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 101,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 102,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 103,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          101
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          102
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[unused1]": 1,
      "[unused2]": 2,
      "[unused3]": 3,
      "[unused4]": 4,
      "[unused5]": 5,
      "[unused6]": 6,
      "[unused7]": 7,
      "[unused8]": 8,
      "[unused9]": 9,
      "[unused10]": 10,
      "[unused11]": 11,
      "[unused12]": 12,
      "[unused13]": 13,
      "[unused14]": 14,
      "[unused15]": 15,
      "[unused16]": 16,
      "[unused17]": 17,
      "[unused18]": 18,
      "[unused19]": 19,
      "[unused20]": 20,
      "[unused21]": 21,
      "[unused22]": 22,
      "[unused23]": 23,
      "[unused24]": 24,
      "[unused25]": 25,
      "[unused26]": 26,
      "[unused27]": 27,
      "[unused28]": 28,
      "[unused29]": 29,
      "[unused30]": 30,
      "[unused31]": 31,
      "[unused32]": 32,
      "[unused33]": 33,
      "[unused34]": 34,
      "[unused35]": 35,
      "[unused36]": 36,
      "[unused37]": 37,
      "[unused38]": 38,
      "[unused39]": 39,
      "[unused40]": 40,
      "[unused41]": 41,
      "[unused42]": 42,
      "[unused43]": 43,
      "[unused44]": 44,
      "[unused45]": 45,
      "[unused46]": 46,
      "[unused47]": 47,
      "[unused48]": 48,
      "[unused49]": 49,
      "[unused50]": 50,
      "[unused51]": 51,
      "[unused52]": 52,
      "[unused53]": 53,
      "[unused54]": 54,
      "[unused55]": 55,
      "[unused56]": 56,
      "[unused57]": 57,
      "[unused58]": 58,
      "[unused59]": 59,
      "[unused60]": 60,
      "[unused61]": 61,
      "[unused62]": 62,
      "[unused63]": 63,
      "[unused64]": 64,
      "[unused65]": 65,
      "[unused66]": 66,
      "[unused67]": 67,
      "[unused68]": 68,
      "[unused69]": 69,
      "[unused70]": 70,
      "[unused71]": 71,
      "[unused72]": 72,
      "[unused73]": 73,
      "[unused74]": 74,
      "[unused75]": 75,
      "[unused76]": 76,
      "[unused77]": 77,
      "[unused78]": 78,
      "[unused79]": 79,
      "[unused80]": 80,
      "[unused81]": 81,
      "[unused82]": 82,
      "[unused83]": 83,
      "[unused84]": 84,
      "[unused85]": 85,
      "[unused86]": 86,
      "[unused87]": 87,
      "[unused88]": 88,
      "[unused89]": 89,
      "[unused90]": 90,
      "[unused91]": 91,
      "[unused92]": 92,
      "[unused93]": 93,
      "[unused94]": 94,
      "[unused95]": 95,
      "[unused96]": 96,
      "[unused97]": 97,
      "[unused98]": 98,
      "[unused99]": 99,
      "[UNK]": 100,
      "[CLS]": 101,
      "[SEP]": 102,
      "[MASK]": 103,
      "<S>": 104,
      "<T>": 105,
      "!": 106,
      "\"": 107,
      "#": 108,
      "$": 109,
      "%": 110,
      "&": 111,
      "'": 112,
      "(": 113,
      ")": 114,
      "*": 115,
      "+": 116,
      ",": 117,
      "-": 118,
      ".": 119,
      "/": 120,
      "0": 121,
      "1": 122,
      "2": 123,
      "3": 124,
      "4": 125,
      "5": 126,
      "6": 127,
      "7": 128,
      "8": 129,
      "9": 130,
      ":": 131,
      ";": 132,
      "<": 133,
      "=": 134,
      ">": 135,
      "?": 136,
      "@": 137,
      "A": 138,
      "B": 139,
      "C": 140,
      "D": 141,
      "E": 142,
      "F": 143,
      "G": 144,
      "H": 145,
      "I": 146,
      "J": 147,
      "K": 148,
      "L": 149,
      "M": 150,
      "N": 151,
      "O": 152,
      "P": 153,
      "Q": 154,
      "R": 155,
      "S": 156,
      "T": 157,
      "U": 158,
      "V": 159,
      "W": 160,
      "X": 161,
      "Y": 162,
      "Z": 163,
      "[": 164,
      "\\": 165,
      "]": 166,
      "^": 167,
      "_": 168,
      "a": 169,
      "b": 170,
      "c": 171,
      "d": 172,
      "e": 173,
      "f": 174,
      "g": 175,
      "h": 176,
      "i": 177,
      "j": 178,
      "k": 179,
      "l": 180,
      "m": 181,
      "n": 182,
      "o": 183,
      "p": 184,
      "q": 185,
      "r": 186,
      "s": 187,
      "t": 188,
      "u": 189,
      "v": 190,
      "w": 191,
      "x": 192,
      "y": 193,
      "z": 194,
      "{": 195,
      "|": 196,
      "}": 197,
      "~": 198,
      "¡": 199,
      "¢": 200,
      "£": 201,
      "¥": 202,
      "##o": 203,
      "§": 204,
      "##a": 205,
      "©": 206,
      "##e": 207,
      "«": 208,
      "¬": 209,
      "®": 210,
      "°": 211,
      "±": 212,
      "²": 213,
      "³": 214,
      "µ": 215,
      "##i": 216,
      "·": 217,
      "¹": 218,
      "º": 219,
      "»": 220,
      "¼": 221,
      "½": 222,
      "¾": 223,
      "¿": 224,
      "À": 225,
      "Á": 226,
      "Â": 227,
      "а": 228,
      "Ä": 229,
      "Å": 230,
      "Æ": 231,
      "Ç": 232,
      "È": 233,
      "É": 234,
      "##а": 235,
      "##n": 236,
      "о": 237,
      "Í": 238,
      "Î": 239,
      "Ð": 240,
      "Ñ": 241,
      "Ò": 242,
      "Ó": 243,
      "Ô": 244,
      "Õ": 245,
      "Ö": 246,
      "×": 247,
      "Ø": 248,
      "Ú": 249,
      "Ü": 250,
      "Ý": 251,
      "Þ": 252,
      "ß": 253,
      "à": 254,
      "á": 255,
      "â": 256,
      "ã": 257,
      "ä": 258,
      "å": 259,
      "æ": 260,
      "ç": 261,
      "è": 262,
      "é": 263,
      "ê": 264,
      "ë": 265,
      "ì": 266,
      "í": 267,
      "î": 268,
      "ï": 269,
      "ð": 270,
      "ñ": 271,
      "ò": 272,
      "ó": 273,
      "ô": 274,
      "õ": 275,
      "ö": 276,
      "÷": 277,
      "ø": 278,
      "ù": 279,
      "ú": 280,
      "û": 281,
      "ü": 282,
      "ý": 283,
      "þ": 284,
      "ÿ": 285,
      "Ā": 286,
      "ā": 287,
      "##о": 288,
      "ă": 289,
      "Ą": 290,
      "ą": 291,
      "Ć": 292,
      "ć": 293,
      "Č": 294,
      "č": 295,
      "Ď": 296,
      "ď": 297,
      "Đ": 298,
      "đ": 299,
      "и": 300,
      "ē": 301,
      "##и": 302,
      "ĕ": 303,
      "е": 304,
      "ė": 305,
      "ę": 306,
      "ě": 307,
      "##е": 308,
      "ğ": 309,
      "ġ": 310,
      "##r": 311,
      "##t": 312,
      "Ħ": 313,
      "ħ": 314,
      "ĩ": 315,
      "##s": 316,
      "ī": 317,
      "н": 318,
      "##н": 319,
      "İ": 320,
      "ı": 321,
      "т": 322,
      "ķ": 323,
      "ĺ": 324,
      "##т": 325,
      "ļ": 326,
      "Ľ": 327,
      "ľ": 328,
      "Ł": 329,
      "ł": 330,
      "ń": 331,
      "##k": 332,
      "ņ": 333,
      "ň": 334,
      "##z": 335,
      "ŋ": 336,
      "Ō": 337,
      "ō": 338,
      "ŏ": 339,
      "##l": 340,
      "ő": 341,
      "Œ": 342,
      "œ": 343,
      "ŕ": 344,
      "Ř": 345,
      "ř": 346,
      "Ś": 347,
      "ś": 348,
      "Ş": 349,
      "ş": 350,
      "Š": 351,
      "š": 352,
      "Ţ": 353,
      "ţ": 354,
      "Ť": 355,
      "ť": 356,
      "ũ": 357,
      "Ū": 358,
      "ū": 359,
      "ŭ": 360,
      "ů": 361,
      "р": 362,
      "ű": 363,
      "ų": 364,
      "##р": 365,
      "##c": 366,
      "Ź": 367,
      "ź": 368,
      "Ż": 369,
      "ż": 370,
      "Ž": 371,
      "ž": 372,
      "Ə": 373,
      "ƒ": 374,
      "ơ": 375,
      "##d": 376,
      "ư": 377,
      "ǎ": 378,
      "ǐ": 379,
      "ǔ": 380,
      "ǫ": 381,
      "с": 382,
      "Ș": 383,
      "ș": 384,
      "Ț": 385,
      "ț": 386,
      "ɐ": 387,
      "ɑ": 388,
      "ɔ": 389,
      "##с": 390,
      "ə": 391,
      "ɛ": 392,
      "ɡ": 393,
      "ɣ": 394,
      "ɨ": 395,
      "ɪ": 396,
      "ɲ": 397,
      "ɾ": 398,
      "ʁ": 399,
      "ʃ": 400,
      "ʊ": 401,
      "##u": 402,
      "ʒ": 403,
      "##m": 404,
      "##y": 405,
      "ʰ": 406,
      "ʲ": 407,
      "в": 408,
      "##в": 409,
      "##p": 410,
      "ʻ": 411,
      "ʼ": 412,
      "ʾ": 413,
      "ʿ": 414,
      "ˈ": 415,
      "ː": 416,
      "##w": 417,
      "л": 418,
      "̀": 419,
      "́": 420,
      "̃": 421,
      "##л": 422,
      "##.": 423,
      "##v": 424,
      "к": 425,
      "##к": 426,
      "͡": 427,
      "΄": 428,
      "Ά": 429,
      "Έ": 430,
      "##,": 431,
      "##j": 432,
      "Ό": 433,
      "д": 434,
      "##д": 435,
      "##h": 436,
      "Α": 437,
      "Β": 438,
      "Γ": 439,
      "Δ": 440,
      "Ε": 441,
      "Ζ": 442,
      "Η": 443,
      "Θ": 444,
      "Ι": 445,
      "Κ": 446,
      "Λ": 447,
      "Μ": 448,
      "Ν": 449,
      "Ξ": 450,
      "Ο": 451,
      "Π": 452,
      "Ρ": 453,
      "Σ": 454,
      "Τ": 455,
      "Υ": 456,
      "Φ": 457,
      "Χ": 458,
      "Ψ": 459,
      "Ω": 460,
      "ά": 461,
      "έ": 462,
      "ή": 463,
      "ί": 464,
      "α": 465,
      "β": 466,
      "γ": 467,
      "δ": 468,
      "ε": 469,
      "ζ": 470,
      "η": 471,
      "θ": 472,
      "ι": 473,
      "κ": 474,
      "λ": 475,
      "μ": 476,
      "ν": 477,
      "ξ": 478,
      "ο": 479,
      "π": 480,
      "ρ": 481,
      "ς": 482,
      "σ": 483,
      "τ": 484,
      "υ": 485,
      "φ": 486,
      "χ": 487,
      "ψ": 488,
      "ω": 489,
      "ϊ": 490,
      "п": 491,
      "ό": 492,
      "ύ": 493,
      "ώ": 494,
      "Ё": 495,
      "Ђ": 496,
      "##п": 497,
      "Є": 498,
      "м": 499,
      "І": 500,
      "##м": 501,
      "Ј": 502,
      "Љ": 503,
      "##b": 504,
      "##í": 505,
      "у": 506,
      "##у": 507,
      "Џ": 508,
      "А": 509,
      "Б": 510,
      "В": 511,
      "Г": 512,
      "Д": 513,
      "Е": 514,
      "Ж": 515,
      "З": 516,
      "И": 517,
      "Й": 518,
      "К": 519,
      "Л": 520,
      "М": 521,
      "Н": 522,
      "О": 523,
      "П": 524,
      "Р": 525,
      "С": 526,
      "Т": 527,
      "У": 528,
      "Ф": 529,
      "Х": 530,
      "Ц": 531,
      "Ч": 532,
      "Ш": 533,
      "Щ": 534,
      "Ъ": 535,
      "Ы": 536,
      "Ь": 537,
      "Э": 538,
      "Ю": 539,
      "Я": 540,
      "з": 541,
      "б": 542,
      "##з": 543,
      "г": 544,
      "я": 545,
      "##я": 546,
      "ж": 547,
      "##á": 548,
      "##г": 549,
      "й": 550,
      "##g": 551,
      "##ł": 552,
      "##1": 553,
      "##б": 554,
      "##:": 555,
      "ч": 556,
      "##ч": 557,
      "##ě": 558,
      "##0": 559,
      "##é": 560,
      "ф": 561,
      "х": 562,
      "ц": 563,
      "##й": 564,
      "ш": 565,
      "щ": 566,
      "ъ": 567,
      "ы": 568,
      "ь": 569,
      "э": 570,
      "ю": 571,
      "##ы": 572,
      "ѐ": 573,
      "ё": 574,
      "ђ": 575,
      "##\"": 576,
      "є": 577,
      "##ř": 578,
      "і": 579,
      "ї": 580,
      "ј": 581,
      "љ": 582,
      "њ": 583,
      "ћ": 584,
      "ќ": 585,
      "ѝ": 586,
      "ў": 587,
      "џ": 588,
      "ѣ": 589,
      "##S": 590,
      "##2": 591,
      "##-": 592,
      "ғ": 593,
      "##9": 594,
      "##ó": 595,
      "##ъ": 596,
      "##ą": 597,
      "Қ": 598,
      "қ": 599,
      "##ę": 600,
      "##ý": 601,
      "ң": 602,
      "##ж": 603,
      "##ь": 604,
      "ү": 605,
      "##P": 606,
      "##ц": 607,
      "##ž": 608,
      "##č": 609,
      "##)": 610,
      "##(": 611,
      "##х": 612,
      "##f": 613,
      "##š": 614,
      "##ż": 615,
      "##ś": 616,
      "##8": 617,
      "ә": 618,
      "##5": 619,
      "Ө": 620,
      "ө": 621,
      "##щ": 622,
      "##ш": 623,
      "##3": 624,
      "Ա": 625,
      "##M": 626,
      "##W": 627,
      "##4": 628,
      "##ů": 629,
      "##ю": 630,
      "##ф": 631,
      "##A": 632,
      "##K": 633,
      "##7": 634,
      "##6": 635,
      "##B": 636,
      "##С": 637,
      "##N": 638,
      "##П": 639,
      "Հ": 640,
      "##I": 641,
      "##V": 642,
      "##T": 643,
      "##C": 644,
      "##D": 645,
      "##R": 646,
      "##В": 647,
      "##J": 648,
      "##К": 649,
      "##O": 650,
      "##L": 651,
      "##А": 652,
      "Ս": 653,
      "##М": 654,
      "##H": 655,
      "##G": 656,
      "##Р": 657,
      "##Z": 658,
      "##ć": 659,
      "##F": 660,
      "##ń": 661,
      "Ֆ": 662,
      "##Н": 663,
      "##Б": 664,
      "##О": 665,
      "„": 666,
      "##„": 667,
      "ա": 668,
      "բ": 669,
      "գ": 670,
      "դ": 671,
      "ե": 672,
      "զ": 673,
      "##Т": 674,
      "##Д": 675,
      "##E": 676,
      "##э": 677,
      "ի": 678,
      "լ": 679,
      "##И": 680,
      "##Г": 681,
      "կ": 682,
      "##U": 683,
      "##ú": 684,
      "##x": 685,
      "##Л": 686,
      "մ": 687,
      "յ": 688,
      "ն": 689,
      "##Ф": 690,
      "ո": 691,
      "##Е": 692,
      "##Х": 693,
      "##/": 694,
      "##У": 695,
      "ս": 696,
      "վ": 697,
      "տ": 698,
      "ր": 699,
      "##X": 700,
      "ւ": 701,
      "##З": 702,
      "##Č": 703,
      "##«": 704,
      "##»": 705,
      "##ź": 706,
      "##Ш": 707,
      "##ň": 708,
      "ְ": 709,
      "##;": 710,
      "ֲ": 711,
      "ִ": 712,
      "ֵ": 713,
      "ֶ": 714,
      "ַ": 715,
      "ָ": 716,
      "ֹ": 717,
      "ּ": 718,
      "##Ч": 719,
      "ׁ": 720,
      "ׂ": 721,
      "##Š": 722,
      "א": 723,
      "ב": 724,
      "ג": 725,
      "ד": 726,
      "ה": 727,
      "ו": 728,
      "ז": 729,
      "ח": 730,
      "ט": 731,
      "י": 732,
      "ך": 733,
      "כ": 734,
      "ל": 735,
      "ם": 736,
      "מ": 737,
      "ן": 738,
      "נ": 739,
      "ס": 740,
      "ע": 741,
      "ף": 742,
      "פ": 743,
      "ץ": 744,
      "צ": 745,
      "ק": 746,
      "ר": 747,
      "ש": 748,
      "ת": 749,
      "##ť": 750,
      "##Ц": 751,
      "##'": 752,
      "##%": 753,
      "##Ю": 754,
      "##Ś": 755,
      "##Э": 756,
      "ء": 757,
      "آ": 758,
      "أ": 759,
      "##Я": 760,
      "إ": 761,
      "ئ": 762,
      "ا": 763,
      "ب": 764,
      "ة": 765,
      "ت": 766,
      "ث": 767,
      "ج": 768,
      "ح": 769,
      "خ": 770,
      "د": 771,
      "ذ": 772,
      "ر": 773,
      "ز": 774,
      "س": 775,
      "ش": 776,
      "ص": 777,
      "ض": 778,
      "ط": 779,
      "ظ": 780,
      "ع": 781,
      "غ": 782,
      "ـ": 783,
      "ف": 784,
      "ق": 785,
      "ك": 786,
      "ل": 787,
      "م": 788,
      "ن": 789,
      "ه": 790,
      "و": 791,
      "ى": 792,
      "ي": 793,
      "##Y": 794,
      "##Ž": 795,
      "##_": 796,
      "َ": 797,
      "ُ": 798,
      "ِ": 799,
      "ّ": 800,
      "ْ": 801,
      "##Ż": 802,
      "##Ж": 803,
      "##²": 804,
      "##Й": 805,
      "##q": 806,
      "##Ł": 807,
      "##ď": 808,
      "##Ř": 809,
      "##Ú": 810,
      "##ü": 811,
      "##*": 812,
      "##ö": 813,
      "##Q": 814,
      "##Щ": 815,
      "##ѝ": 816,
      "پ": 817,
      "چ": 818,
      "†": 819,
      "##†": 820,
      "##°": 821,
      "##!": 822,
      "ک": 823,
      "##ä": 824,
      "گ": 825,
      "##+": 826,
      "##]": 827,
      "##=": 828,
      "ہ": 829,
      "##[": 830,
      "##?": 831,
      "##&": 832,
      "##è": 833,
      "ی": 834,
      "##>": 835,
      "##<": 836,
      "##̀": 837,
      "•": 838,
      "##•": 839,
      "##α": 840,
      "##ο": 841,
      "##É": 842,
      "−": 843,
      "##−": 844,
      "##×": 845,
      "№": 846,
      "##№": 847,
      "##ν": 848,
      "ं": 849,
      "##ι": 850,
      "अ": 851,
      "आ": 852,
      "##ρ": 853,
      "##ō": 854,
      "##ô": 855,
      "##ç": 856,
      "##ς": 857,
      "##ë": 858,
      "##τ": 859,
      "##י": 860,
      "##³": 861,
      "##ø": 862,
      "##ß": 863,
      "###": 864,
      "क": 865,
      "ख": 866,
      "ग": 867,
      "##І": 868,
      "##ε": 869,
      "च": 870,
      "##λ": 871,
      "ज": 872,
      "##â": 873,
      "##Á": 874,
      "ट": 875,
      "##ا": 876,
      "ड": 877,
      "##σ": 878,
      "ण": 879,
      "त": 880,
      "थ": 881,
      "द": 882,
      "ध": 883,
      "न": 884,
      "प": 885,
      "##μ": 886,
      "ब": 887,
      "भ": 888,
      "म": 889,
      "य": 890,
      "र": 891,
      "##ו": 892,
      "ल": 893,
      "##|": 894,
      "व": 895,
      "श": 896,
      "ष": 897,
      "स": 898,
      "ह": 899,
      "़": 900,
      "##κ": 901,
      "ा": 902,
      "ि": 903,
      "ी": 904,
      "ु": 905,
      "ू": 906,
      "ृ": 907,
      "##ā": 908,
      "##ר": 909,
      "##ñ": 910,
      "े": 911,
      "ै": 912,
      "##à": 913,
      "ो": 914,
      "##§": 915,
      "्": 916,
      "##ã": 917,
      "→": 918,
      "##→": 919,
      "##π": 920,
      "॥": 921,
      "##ľ": 922,
      "##ל": 923,
      "##ה": 924,
      "##і": 925,
      "##υ": 926,
      "##$": 927,
      "##η": 928,
      "##å": 929,
      "##ă": 930,
      "##Í": 931,
      "##ل": 932,
      "##Ö": 933,
      "##ί": 934,
      "##Ź": 935,
      "##ū": 936,
      "##́": 937,
      "##Ó": 938,
      "##ė": 939,
      "##β": 940,
      "##γ": 941,
      "##Ť": 942,
      "##ά": 943,
      "##Î": 944,
      "##Ъ": 945,
      "##א": 946,
      "##ב": 947,
      "ক": 948,
      "##מ": 949,
      "##ό": 950,
      "##ѐ": 951,
      "##δ": 952,
      "##ת": 953,
      "##ı": 954,
      "##ê": 955,
      "##נ": 956,
      "##ё": 957,
      "##ò": 958,
      "##ي": 959,
      "##ω": 960,
      "##ر": 961,
      "##ş": 962,
      "##ש": 963,
      "##م": 964,
      "##ð": 965,
      "##ח": 966,
      "ন": 967,
      "প": 968,
      "##ע": 969,
      "ব": 970,
      "‰": 971,
      "ম": 972,
      "##‰": 973,
      "র": 974,
      "ল": 975,
      "##æ": 976,
      "##õ": 977,
      "##ن": 978,
      "##Ľ": 979,
      "##و": 980,
      "া": 981,
      "ি": 982,
      "##ș": 983,
      "##ī": 984,
      "##ד": 985,
      "##@": 986,
      "ে": 987,
      "##ő": 988,
      "##έ": 989,
      "##ə": 990,
      "্": 991,
      "##ή": 992,
      "##ן": 993,
      "##ب": 994,
      "##χ": 995,
      "##Κ": 996,
      "##~": 997,
      "##Α": 998,
      "##د": 999,
      "##ύ": 1000,
      "##φ": 1001,
      "##Ć": 1002,
      "##î": 1003,
      "##θ": 1004,
      "##ē": 1005,
      "##Σ": 1006,
      "€": 1007,
      "##€": 1008,
      "##·": 1009,
      "##Δ": 1010,
      "##Π": 1011,
      "##Å": 1012,
      "##Ď": 1013,
      "##ק": 1014,
      "##ï": 1015,
      "##Μ": 1016,
      "##س": 1017,
      "##}": 1018,
      "##ג": 1019,
      "′": 1020,
      "##′": 1021,
      "##פ": 1022,
      "##Đ": 1023,
      "##{": 1024,
      "##½": 1025,
      "##ğ": 1026,
      "##ة": 1027,
      "##ם": 1028,
      "##đ": 1029,
      "##כ": 1030,
      "##ा": 1031,
      "##º": 1032,
      "##û": 1033,
      "##ס": 1034,
      "##ּ": 1035,
      "##ј": 1036,
      "##ì": 1037,
      "##±": 1038,
      "##्": 1039,
      "##ώ": 1040,
      "##ț": 1041,
      "##ŏ": 1042,
      "##\\": 1043,
      "##ָ": 1044,
      "##Ι": 1045,
      "##ع": 1046,
      "##צ": 1047,
      "ა": 1048,
      "##ა": 1049,
      "##ù": 1050,
      "##ˈ": 1051,
      "##Ü": 1052,
      "##£": 1053,
      "##ְ": 1054,
      "ი": 1055,
      "##ი": 1056,
      "##Τ": 1057,
      "##Ε": 1058,
      "##ت": 1059,
      "##ح": 1060,
      "##µ": 1061,
      "##र": 1062,
      "##ַ": 1063,
      "##Ο": 1064,
      "##ζ": 1065,
      "##ִ": 1066,
      "##ז": 1067,
      "##ː": 1068,
      "##Ν": 1069,
      "་": 1070,
      "##་": 1071,
      "─": 1072,
      "##─": 1073,
      "##Χ": 1074,
      "##ه": 1075,
      "##Ø": 1076,
      "##Λ": 1077,
      "##Ы": 1078,
      "##Β": 1079,
      "##ج": 1080,
      "##ט": 1081,
      "##Γ": 1082,
      "##ա": 1083,
      "##Ç": 1084,
      "##ف": 1085,
      "##ق": 1086,
      "##œ": 1087,
      "″": 1088,
      "##″": 1089,
      "##ʻ": 1090,
      "##ی": 1091,
      "##ش": 1092,
      "##ك": 1093,
      "##Ş": 1094,
      "##ї": 1095,
      "##İ": 1096,
      "##ų": 1097,
      "##ѣ": 1098,
      "##ћ": 1099,
      "##म": 1100,
      "##©": 1101,
      "##ţ": 1102,
      "ე": 1103,
      "##ე": 1104,
      "‚": 1105,
      "##‚": 1106,
      "##ξ": 1107,
      "##Ω": 1108,
      "##न": 1109,
      "##Ä": 1110,
      "##Æ": 1111,
      "##ֹ": 1112,
      "##Ρ": 1113,
      "##त": 1114,
      "##Ō": 1115,
      "##ز": 1116,
      "##Θ": 1117,
      "##ि": 1118,
      "##ط": 1119,
      "რ": 1120,
      "##რ": 1121,
      "##ŭ": 1122,
      "##أ": 1123,
      "##÷": 1124,
      "##ն": 1125,
      "##ֵ": 1126,
      "ー": 1127,
      "##ー": 1128,
      "##ո": 1129,
      "##®": 1130,
      "##क": 1131,
      "##Υ": 1132,
      "ლ": 1133,
      "##ლ": 1134,
      "ン": 1135,
      "##ン": 1136,
      "##Η": 1137,
      "##Φ": 1138,
      "##ր": 1139,
      "##ी": 1140,
      "##व": 1141,
      "##स": 1142,
      "大": 1143,
      "##大": 1144,
      "ო": 1145,
      "##ო": 1146,
      "ệ": 1147,
      "##ệ": 1148,
      "##द": 1149,
      "##ĕ": 1150,
      "##خ": 1151,
      "க": 1152,
      "##य": 1153,
      "ச": 1154,
      "ს": 1155,
      "##ს": 1156,
      "ட": 1157,
      "##ɛ": 1158,
      "த": 1159,
      "##ǎ": 1160,
      "##^": 1161,
      "ப": 1162,
      "ம": 1163,
      "山": 1164,
      "ர": 1165,
      "##山": 1166,
      "##َ": 1167,
      "##ֶ": 1168,
      "##ׁ": 1169,
      "##प": 1170,
      "##Ý": 1171,
      "##ल": 1172,
      "##ـ": 1173,
      "ா": 1174,
      "ி": 1175,
      "##Þ": 1176,
      "ு": 1177,
      "##ص": 1178,
      "##ψ": 1179,
      "≤": 1180,
      "##≤": 1181,
      "##є": 1182,
      "ნ": 1183,
      "##ნ": 1184,
      "்": 1185,
      "##ु": 1186,
      "ვ": 1187,
      "##ვ": 1188,
      "##ի": 1189,
      "##ņ": 1190,
      "##¹": 1191,
      "##ÿ": 1192,
      "ạ": 1193,
      "##ạ": 1194,
      "##ɪ": 1195,
      "##ў": 1196,
      "##þ": 1197,
      "←": 1198,
      "##←": 1199,
      "##े": 1200,
      "ル": 1201,
      "##ル": 1202,
      "##ű": 1203,
      "国": 1204,
      "##国": 1205,
      "##¼": 1206,
      "##Ё": 1207,
      "の": 1208,
      "##の": 1209,
      "##Ζ": 1210,
      "##ह": 1211,
      "##њ": 1212,
      "中": 1213,
      "##中": 1214,
      "ོ": 1215,
      "##ོ": 1216,
      "##ւ": 1217,
      "ร": 1218,
      "##ร": 1219,
      "##ग": 1220,
      "მ": 1221,
      "##მ": 1222,
      "≈": 1223,
      "##≈": 1224,
      "##Ј": 1225,
      "ṣ": 1226,
      "##ṣ": 1227,
      "##ى": 1228,
      "♦": 1229,
      "##♦": 1230,
      "##ף": 1231,
      "##غ": 1232,
      "##ज": 1233,
      "##ɔ": 1234,
      "ా": 1235,
      "##յ": 1236,
      "##ِ": 1237,
      "##া": 1238,
      "##Ά": 1239,
      "##љ": 1240,
      "უ": 1241,
      "##უ": 1242,
      "თ": 1243,
      "##თ": 1244,
      "##ं": 1245,
      "##்": 1246,
      "్": 1247,
      "ḥ": 1248,
      "##ḥ": 1249,
      "า": 1250,
      "##า": 1251,
      "ἀ": 1252,
      "##ἀ": 1253,
      "ར": 1254,
      "##ར": 1255,
      "ས": 1256,
      "##ས": 1257,
      "Ἀ": 1258,
      "##Ἀ": 1259,
      "≥": 1260,
      "##≥": 1261,
      "ス": 1262,
      "##ス": 1263,
      "##ʃ": 1264,
      "##ʿ": 1265,
      "##ư": 1266,
      "市": 1267,
      "##市": 1268,
      "イ": 1269,
      "##イ": 1270,
      "##श": 1271,
      "↔": 1272,
      "##↔": 1273,
      "ῖ": 1274,
      "##ῖ": 1275,
      "∈": 1276,
      "##∈": 1277,
      "ラ": 1278,
      "##ラ": 1279,
      "ồ": 1280,
      "##ồ": 1281,
      "##Ș": 1282,
      "##ե": 1283,
      "##ो": 1284,
      "ბ": 1285,
      "##ბ": 1286,
      "♣": 1287,
      "ರ": 1288,
      "##♣": 1289,
      "##ץ": 1290,
      "ṭ": 1291,
      "##ṭ": 1292,
      "##ǔ": 1293,
      "™": 1294,
      "##™": 1295,
      "##ǫ": 1296,
      "##կ": 1297,
      "##ّ": 1298,
      "##ک": 1299,
      "##ɑ": 1300,
      "##ļ": 1301,
      "ῦ": 1302,
      "##ῦ": 1303,
      "##¾": 1304,
      "ế": 1305,
      "##ế": 1306,
      "ག": 1307,
      "್": 1308,
      "##ག": 1309,
      "ἐ": 1310,
      "##ἐ": 1311,
      "ễ": 1312,
      "##ễ": 1313,
      "##À": 1314,
      "∞": 1315,
      "##∞": 1316,
      "##ә": 1317,
      "ῶ": 1318,
      "##ῶ": 1319,
      "##ơ": 1320,
      "天": 1321,
      "##天": 1322,
      "##إ": 1323,
      "##տ": 1324,
      "子": 1325,
      "##子": 1326,
      "##Ą": 1327,
      "リ": 1328,
      "##リ": 1329,
      "##Ա": 1330,
      "♠": 1331,
      "##♠": 1332,
      "ク": 1333,
      "##ク": 1334,
      "日": 1335,
      "##日": 1336,
      "島": 1337,
      "##島": 1338,
      "##Ь": 1339,
      "本": 1340,
      "##本": 1341,
      "##ŋ": 1342,
      "道": 1343,
      "##道": 1344,
      "བ": 1345,
      "##བ": 1346,
      "##ө": 1347,
      "დ": 1348,
      "##დ": 1349,
      "##ُ": 1350,
      "น": 1351,
      "##น": 1352,
      "##қ": 1353,
      "ầ": 1354,
      "##ầ": 1355,
      "ả": 1356,
      "##ả": 1357,
      "ッ": 1358,
      "##ッ": 1359,
      "三": 1360,
      "##三": 1361,
      "##Ñ": 1362,
      "海": 1363,
      "##海": 1364,
      "##¡": 1365,
      "##ब": 1366,
      "##ך": 1367,
      "ང": 1368,
      "##ང": 1369,
      "##È": 1370,
      "མ": 1371,
      "##མ": 1372,
      "##ֲ": 1373,
      "##ϊ": 1374,
      "一": 1375,
      "##一": 1376,
      "##բ": 1377,
      "##ǐ": 1378,
      "##ħ": 1379,
      "##մ": 1380,
      "♥": 1381,
      "##♥": 1382,
      "##¬": 1383,
      "##Ò": 1384,
      "ト": 1385,
      "##ト": 1386,
      "##ئ": 1387,
      "##پ": 1388,
      "##ŕ": 1389,
      "式": 1390,
      "ර": 1391,
      "##式": 1392,
      "්": 1393,
      "გ": 1394,
      "ก": 1395,
      "##გ": 1396,
      "↑": 1397,
      "##↑": 1398,
      "ง": 1399,
      "ხ": 1400,
      "##ხ": 1401,
      "ช": 1402,
      "隊": 1403,
      "##隊": 1404,
      "ὶ": 1405,
      "##ὶ": 1406,
      "ῆ": 1407,
      "##ῆ": 1408,
      "ア": 1409,
      "##ア": 1410,
      "##च": 1411,
      "ด": 1412,
      "ต": 1413,
      "##ء": 1414,
      "ท": 1415,
      "##ध": 1416,
      "タ": 1417,
      "บ": 1418,
      "##タ": 1419,
      "##ْ": 1420,
      "ṇ": 1421,
      "พ": 1422,
      "##ṇ": 1423,
      "##ض": 1424,
      "ม": 1425,
      "ย": 1426,
      "##ү": 1427,
      "##ʒ": 1428,
      "ล": 1429,
      "ว": 1430,
      "##Ā": 1431,
      "კ": 1432,
      "ส": 1433,
      "ห": 1434,
      "##კ": 1435,
      "อ": 1436,
      "⇒": 1437,
      "##⇒": 1438,
      "ะ": 1439,
      "ั": 1440,
      "##ġ": 1441,
      "州": 1442,
      "ิ": 1443,
      "ี": 1444,
      "##州": 1445,
      "##ķ": 1446,
      "ุ": 1447,
      "##अ": 1448,
      "ན": 1449,
      "เ": 1450,
      "##ན": 1451,
      "マ": 1452,
      "##マ": 1453,
      "ὐ": 1454,
      "##ὐ": 1455,
      "田": 1456,
      "##田": 1457,
      "##র": 1458,
      "王": 1459,
      "##王": 1460,
      "##ʊ": 1461,
      "文": 1462,
      "##文": 1463,
      "人": 1464,
      "##人": 1465,
      "⅓": 1466,
      "##⅓": 1467,
      "##ष": 1468,
      "ộ": 1469,
      "##ộ": 1470,
      "上": 1471,
      "##上": 1472,
      "།": 1473,
      "##ण": 1474,
      "太": 1475,
      "ཆ": 1476,
      "ད": 1477,
      "##太": 1478,
      "པ": 1479,
      "##ད": 1480,
      "##भ": 1481,
      "東": 1482,
      "##東": 1483,
      "ལ": 1484,
      "南": 1485,
      "ི": 1486,
      "ེ": 1487,
      "##南": 1488,
      "##լ": 1489,
      "##ม": 1490,
      "ྱ": 1491,
      "ὁ": 1492,
      "##ὁ": 1493,
      "ტ": 1494,
      "##ტ": 1495,
      "ἰ": 1496,
      "##ἰ": 1497,
      "ド": 1498,
      "##ド": 1499,
      "≡": 1500,
      "##≡": 1501,
      "##آ": 1502,
      "会": 1503,
      "##会": 1504,
      "##ท": 1505,
      "##ू": 1506,
      "寺": 1507,
      "##寺": 1508,
      "ロ": 1509,
      "##ロ": 1510,
      "●": 1511,
      "##●": 1512,
      "##க": 1513,
      "シ": 1514,
      "##シ": 1515,
      "မ": 1516,
      "神": 1517,
      "##神": 1518,
      "川": 1519,
      "##川": 1520,
      "カ": 1521,
      "##カ": 1522,
      "社": 1523,
      "##社": 1524,
      "西": 1525,
      "##西": 1526,
      "##̃": 1527,
      "##ி": 1528,
      "##ா": 1529,
      "##ս": 1530,
      "ქ": 1531,
      "ိ": 1532,
      "##ქ": 1533,
      "ု": 1534,
      "##ट": 1535,
      "##ர": 1536,
      "█": 1537,
      "##█": 1538,
      "##ƒ": 1539,
      "##্": 1540,
      "##ʼ": 1541,
      "်": 1542,
      "##گ": 1543,
      "##်": 1544,
      "い": 1545,
      "##い": 1546,
      "皇": 1547,
      "##皇": 1548,
      "##ظ": 1549,
      "##ི": 1550,
      "##ེ": 1551,
      "安": 1552,
      "##安": 1553,
      "明": 1554,
      "##明": 1555,
      "##Ə": 1556,
      "≠": 1557,
      "##≠": 1558,
      "キ": 1559,
      "##キ": 1560,
      "##ก": 1561,
      "##ث": 1562,
      "北": 1563,
      "##北": 1564,
      "##ย": 1565,
      "##Ξ": 1566,
      "##Â": 1567,
      "京": 1568,
      "##京": 1569,
      "ზ": 1570,
      "##ি": 1571,
      "##ذ": 1572,
      "戦": 1573,
      "##戦": 1574,
      "##ལ": 1575,
      "行": 1576,
      "##行": 1577,
      "漢": 1578,
      "##漢": 1579,
      "國": 1580,
      "##國": 1581,
      "##ђ": 1582,
      "√": 1583,
      "ფ": 1584,
      "##√": 1585,
      "##อ": 1586,
      "金": 1587,
      "შ": 1588,
      "##金": 1589,
      "ị": 1590,
      "ძ": 1591,
      "##ị": 1592,
      "##͡": 1593,
      "平": 1594,
      "##平": 1595,
      "ジ": 1596,
      "##ジ": 1597,
      "##ம": 1598,
      "城": 1599,
      "##城": 1600,
      "##ิ": 1601,
      "長": 1602,
      "##長": 1603,
      "高": 1604,
      "##高": 1605,
      "##ძ": 1606,
      "주": 1607,
      "##주": 1608,
      "##เ": 1609,
      "り": 1610,
      "##り": 1611,
      "##ہ": 1612,
      "学": 1613,
      "##学": 1614,
      "##ʁ": 1615,
      "空": 1616,
      "##空": 1617,
      "ọ": 1618,
      "##ọ": 1619,
      "도": 1620,
      "##도": 1621,
      "小": 1622,
      "ḍ": 1623,
      "##小": 1624,
      "コ": 1625,
      "##コ": 1626,
      "Ḥ": 1627,
      "##შ": 1628,
      "新": 1629,
      "##新": 1630,
      "##ɡ": 1631,
      "##ʾ": 1632,
      "ナ": 1633,
      "ṃ": 1634,
      "##ナ": 1635,
      "ṛ": 1636,
      "ố": 1637,
      "##ố": 1638,
      "和": 1639,
      "##和": 1640,
      "##Έ": 1641,
      "##த": 1642,
      "##Қ": 1643,
      "⅔": 1644,
      "##⅔": 1645,
      "##Ț": 1646,
      "機": 1647,
      "ấ": 1648,
      "##機": 1649,
      "##ี": 1650,
      "##Հ": 1651,
      "家": 1652,
      "ậ": 1653,
      "##家": 1654,
      "法": 1655,
      "##法": 1656,
      "##ส": 1657,
      "##ྱ": 1658,
      "手": 1659,
      "##手": 1660,
      "オ": 1661,
      "##オ": 1662,
      "##ṛ": 1663,
      "ề": 1664,
      "艦": 1665,
      "##艦": 1666,
      "##พ": 1667,
      "花": 1668,
      "##花": 1669,
      "ὸ": 1670,
      "##ὸ": 1671,
      "##Ð": 1672,
      "フ": 1673,
      "##フ": 1674,
      "##ũ": 1675,
      "##ׂ": 1676,
      "##Õ": 1677,
      "・": 1678,
      "##・": 1679,
      "한": 1680,
      "##한": 1681,
      "武": 1682,
      "##武": 1683,
      "ウ": 1684,
      "ụ": 1685,
      "##ウ": 1686,
      "ủ": 1687,
      "##ั": 1688,
      "ứ": 1689,
      "江": 1690,
      "##江": 1691,
      "木": 1692,
      "##木": 1693,
      "ỳ": 1694,
      "##ง": 1695,
      "##ɨ": 1696,
      "##ʰ": 1697,
      "##ủ": 1698,
      "ἄ": 1699,
      "##ड": 1700,
      "##ম": 1701,
      "ἡ": 1702,
      "##ุ": 1703,
      "ニ": 1704,
      "ἱ": 1705,
      "##ニ": 1706,
      "##Ψ": 1707,
      "宗": 1708,
      "##宗": 1709,
      "##Œ": 1710,
      "ὰ": 1711,
      "##ứ": 1712,
      "ὴ": 1713,
      "部": 1714,
      "##部": 1715,
      "##Ţ": 1716,
      "##Є": 1717,
      "し": 1718,
      "##し": 1719,
      "##པ": 1720,
      "ん": 1721,
      "##ん": 1722,
      "↓": 1723,
      "##↓": 1724,
      "##ɐ": 1725,
      "‟": 1726,
      "チ": 1727,
      "##チ": 1728,
      "##Ό": 1729,
      "公": 1730,
      "##公": 1731,
      "##ზ": 1732,
      "代": 1733,
      "##代": 1734,
      "二": 1735,
      "##二": 1736,
      "生": 1737,
      "##生": 1738,
      "##ล": 1739,
      "郎": 1740,
      "##郎": 1741,
      "野": 1742,
      "##野": 1743,
      "##ḍ": 1744,
      "株": 1745,
      "##株": 1746,
      "♭": 1747,
      "##♭": 1748,
      "字": 1749,
      "##字": 1750,
      "名": 1751,
      "##名": 1752,
      "水": 1753,
      "##水": 1754,
      "##ќ": 1755,
      "##ု": 1756,
      "区": 1757,
      "##区": 1758,
      "##վ": 1759,
      "##ấ": 1760,
      "ノ": 1761,
      "##ノ": 1762,
      "##Љ": 1763,
      "##ব": 1764,
      "시": 1765,
      "##시": 1766,
      "김": 1767,
      "##김": 1768,
      "李": 1769,
      "##李": 1770,
      "##್": 1771,
      "##ন": 1772,
      "##ң": 1773,
      "##‟": 1774,
      "帝": 1775,
      "##帝": 1776,
      "十": 1777,
      "##十": 1778,
      "##ἡ": 1779,
      "バ": 1780,
      "##バ": 1781,
      "##ĺ": 1782,
      "##ἄ": 1783,
      "ブ": 1784,
      "##ブ": 1785,
      "대": 1786,
      "##대": 1787,
      "##џ": 1788,
      "林": 1789,
      "##林": 1790,
      "グ": 1791,
      "##グ": 1792,
      "##॥": 1793,
      "##ว": 1794,
      "地": 1795,
      "##地": 1796,
      "##ʲ": 1797,
      "##چ": 1798,
      "##්": 1799,
      "な": 1800,
      "##な": 1801,
      "##บ": 1802,
      "レ": 1803,
      "##レ": 1804,
      "原": 1805,
      "##原": 1806,
      "治": 1807,
      "##治": 1808,
      "語": 1809,
      "##語": 1810,
      "##Џ": 1811,
      "白": 1812,
      "##白": 1813,
      "##ল": 1814,
      "##།": 1815,
      "ム": 1816,
      "##ム": 1817,
      "ガ": 1818,
      "##ガ": 1819,
      "##ṃ": 1820,
      "龍": 1821,
      "##龍": 1822,
      "正": 1823,
      "##正": 1824,
      "##़": 1825,
      "##ப": 1826,
      "⋅": 1827,
      "古": 1828,
      "##古": 1829,
      "る": 1830,
      "##る": 1831,
      "う": 1832,
      "##う": 1833,
      "##ғ": 1834,
      "##ĩ": 1835,
      "##ด": 1836,
      "ま": 1837,
      "##ま": 1838,
      "선": 1839,
      "##선": 1840,
      "##Ḥ": 1841,
      "町": 1842,
      "##町": 1843,
      "##գ": 1844,
      "##ै": 1845,
      "##ு": 1846,
      "##ะ": 1847,
      "テ": 1848,
      "##テ": 1849,
      "국": 1850,
      "##국": 1851,
      "司": 1852,
      "##司": 1853,
      "五": 1854,
      "##五": 1855,
      "民": 1856,
      "##民": 1857,
      "산": 1858,
      "##산": 1859,
      "九": 1860,
      "##九": 1861,
      "少": 1862,
      "##少": 1863,
      "이": 1864,
      "##이": 1865,
      "元": 1866,
      "##元": 1867,
      "##Ֆ": 1868,
      "##ὰ": 1869,
      "##ფ": 1870,
      "女": 1871,
      "##女": 1872,
      "##¢": 1873,
      "石": 1874,
      "##石": 1875,
      "軍": 1876,
      "##軍": 1877,
      "##ὴ": 1878,
      "プ": 1879,
      "##プ": 1880,
      "강": 1881,
      "##강": 1882,
      "##ɾ": 1883,
      "河": 1884,
      "##河": 1885,
      "##Ђ": 1886,
      "##ཆ": 1887,
      "き": 1888,
      "##き": 1889,
      "조": 1890,
      "##조": 1891,
      "下": 1892,
      "##下": 1893,
      "##¥": 1894,
      "四": 1895,
      "##四": 1896,
      "##ậ": 1897,
      "##ে": 1898,
      "立": 1899,
      "##立": 1900,
      "##ụ": 1901,
      "み": 1902,
      "##み": 1903,
      "##¿": 1904,
      "##΄": 1905,
      "사": 1906,
      "##사": 1907,
      "兵": 1908,
      "##兵": 1909,
      "お": 1910,
      "か": 1911,
      "が": 1912,
      "ィ": 1913,
      "##ィ": 1914,
      "佐": 1915,
      "##佐": 1916,
      "##ช": 1917,
      "メ": 1918,
      "##メ": 1919,
      "ゴ": 1920,
      "##ゴ": 1921,
      "##Ū": 1922,
      "##ख": 1923,
      "航": 1924,
      "##航": 1925,
      "##आ": 1926,
      "##ರ": 1927,
      "##դ": 1928,
      "##ச": 1929,
      "##Ô": 1930,
      "た": 1931,
      "ュ": 1932,
      "##ュ": 1933,
      "村": 1934,
      "##村": 1935,
      "パ": 1936,
      "##パ": 1937,
      "##ட": 1938,
      "風": 1939,
      "と": 1940,
      "##風": 1941,
      "ダ": 1942,
      "##ダ": 1943,
      "##た": 1944,
      "##ỳ": 1945,
      "方": 1946,
      "##方": 1947,
      "##⋅": 1948,
      "心": 1949,
      "##心": 1950,
      "##か": 1951,
      "門": 1952,
      "##門": 1953,
      "##Ħ": 1954,
      "##ต": 1955,
      "##ห": 1956,
      "##が": 1957,
      "政": 1958,
      "##政": 1959,
      "吉": 1960,
      "##吉": 1961,
      "周": 1962,
      "##周": 1963,
      "##थ": 1964,
      "##ề": 1965,
      "仁": 1966,
      "##仁": 1967,
      "松": 1968,
      "##松": 1969,
      "##お": 1970,
      "##ර": 1971,
      "##ἱ": 1972,
      "省": 1973,
      "##省": 1974,
      "月": 1975,
      "##月": 1976,
      "時": 1977,
      "##時": 1978,
      "県": 1979,
      "##県": 1980,
      "ハ": 1981,
      "##ハ": 1982,
      "モ": 1983,
      "##モ": 1984,
      "ケ": 1985,
      "##ケ": 1986,
      "##ɣ": 1987,
      "##զ": 1988,
      "氏": 1989,
      "##氏": 1990,
      "##Ө": 1991,
      "##ृ": 1992,
      "##প": 1993,
      "##ా": 1994,
      "##ိ": 1995,
      "成": 1996,
      "##成": 1997,
      "##と": 1998,
      "合": 1999,
      "##合": 2000,
      "音": 2001,
      "##音": 2002,
      "##ɲ": 2003,
      "##ক": 2004,
      "信": 2005,
      "##信": 2006,
      "##్": 2007,
      "##Ս": 2008,
      "##မ": 2009,
      "##ie": 2010,
      "##st": 2011,
      "##ch": 2012,
      "##ни": 2013,
      "##an": 2014,
      "##ст": 2015,
      "##en": 2016,
      "##on": 2017,
      "##ра": 2018,
      "на": 2019,
      "##ra": 2020,
      "##ow": 2021,
      "##то": 2022,
      "po": 2023,
      "##sk": 2024,
      "##ов": 2025,
      "##ен": 2026,
      "##ro": 2027,
      "##та": 2028,
      "##al": 2029,
      "##er": 2030,
      "##ре": 2031,
      "na": 2032,
      "##ри": 2033,
      "##ni": 2034,
      "##ov": 2035,
      "##ли": 2036,
      "##на": 2037,
      "##ze": 2038,
      "##ar": 2039,
      "##но": 2040,
      "##те": 2041,
      "##ва": 2042,
      "##ní": 2043,
      "##le": 2044,
      "##at": 2045,
      "по": 2046,
      "##in": 2047,
      "##ро": 2048,
      "##or": 2049,
      "##ск": 2050,
      "##la": 2051,
      "##cz": 2052,
      "je": 2053,
      "##ce": 2054,
      "##li": 2055,
      "##em": 2056,
      "##ou": 2057,
      "##od": 2058,
      "##ла": 2059,
      "do": 2060,
      "##ak": 2061,
      "##ле": 2062,
      "19": 2063,
      "##ał": 2064,
      "##ci": 2065,
      "##ti": 2066,
      "##zy": 2067,
      "##ku": 2068,
      "ro": 2069,
      "##ad": 2070,
      "за": 2071,
      "pr": 2072,
      "##ec": 2073,
      "##ти": 2074,
      "##да": 2075,
      "##ка": 2076,
      "##mi": 2077,
      "st": 2078,
      "от": 2079,
      "##ер": 2080,
      "##go": 2081,
      "##na": 2082,
      "se": 2083,
      "##ej": 2084,
      "##ци": 2085,
      "##ди": 2086,
      "za": 2087,
      "##ho": 2088,
      "##ka": 2089,
      "##ет": 2090,
      "##ed": 2091,
      "##го": 2092,
      "##no": 2093,
      "##ло": 2094,
      "##el": 2095,
      "ко": 2096,
      "##ów": 2097,
      "##ol": 2098,
      "##ан": 2099,
      "20": 2100,
      "##ny": 2101,
      "##во": 2102,
      "##ени": 2103,
      "##ię": 2104,
      "by": 2105,
      "##nie": 2106,
      "##ко": 2107,
      "##ль": 2108,
      "##ви": 2109,
      "##it": 2110,
      "##et": 2111,
      "##il": 2112,
      "##ми": 2113,
      "##ны": 2114,
      "př": 2115,
      "се": 2116,
      "##je": 2117,
      "pro": 2118,
      "##ia": 2119,
      "##tion": 2120,
      "od": 2121,
      "пре": 2122,
      "##es": 2123,
      "Sec": 2124,
      "Section": 2125,
      "##ck": 2126,
      "##ски": 2127,
      "##sz": 2128,
      "ob": 2129,
      "##om": 2130,
      "##ма": 2131,
      "##ru": 2132,
      "##ně": 2133,
      "не": 2134,
      "##zi": 2135,
      "##ne": 2136,
      "##не": 2137,
      "го": 2138,
      "wy": 2139,
      "kt": 2140,
      "##ор": 2141,
      "ра": 2142,
      "из": 2143,
      "##си": 2144,
      "про": 2145,
      "##ки": 2146,
      "##ty": 2147,
      "##ry": 2148,
      "##ob": 2149,
      "##га": 2150,
      "##ова": 2151,
      "до": 2152,
      "##ud": 2153,
      "##ek": 2154,
      "##ých": 2155,
      "##as": 2156,
      "##cj": 2157,
      "##де": 2158,
      "##ру": 2159,
      "##to": 2160,
      "##ся": 2161,
      "##сти": 2162,
      "##aj": 2163,
      "prze": 2164,
      "pod": 2165,
      "##ля": 2166,
      "##po": 2167,
      "##tu": 2168,
      "##ър": 2169,
      "##am": 2170,
      "się": 2171,
      "##lo": 2172,
      "со": 2173,
      "об": 2174,
      "##ме": 2175,
      "##по": 2176,
      "##ran": 2177,
      "##ist": 2178,
      "##ве": 2179,
      "##is": 2180,
      "##че": 2181,
      "##зи": 2182,
      "##iej": 2183,
      "##cy": 2184,
      "ка": 2185,
      "при": 2186,
      "##ost": 2187,
      "##ть": 2188,
      "##ско": 2189,
      "##ча": 2190,
      "##ния": 2191,
      "##ské": 2192,
      "200": 2193,
      "##rá": 2194,
      "vy": 2195,
      "##ła": 2196,
      "##мо": 2197,
      "##ki": 2198,
      "##па": 2199,
      "##ko": 2200,
      "roku": 2201,
      "##ści": 2202,
      "##ier": 2203,
      "##ski": 2204,
      "##за": 2205,
      "##dy": 2206,
      "##os": 2207,
      "##ста": 2208,
      "##ta": 2209,
      "##wi": 2210,
      "##ych": 2211,
      "##mu": 2212,
      "ре": 2213,
      "##owan": 2214,
      "##ší": 2215,
      "##wa": 2216,
      "##он": 2217,
      "##re": 2218,
      "##чи": 2219,
      "##dz": 2220,
      "jak": 2221,
      "##sta": 2222,
      "ne": 2223,
      "##ení": 2224,
      "##ub": 2225,
      "##cí": 2226,
      "##ach": 2227,
      "##ска": 2228,
      "##об": 2229,
      "во": 2230,
      "##ky": 2231,
      "##ар": 2232,
      "##ду": 2233,
      "##cie": 2234,
      "##се": 2235,
      "##ří": 2236,
      "##né": 2237,
      "##ym": 2238,
      "##ги": 2239,
      "##пи": 2240,
      "##ot": 2241,
      "roz": 2242,
      "nie": 2243,
      "##vě": 2244,
      "18": 2245,
      "201": 2246,
      "##ło": 2247,
      "##rze": 2248,
      "##ров": 2249,
      "##oj": 2250,
      "са": 2251,
      "##бо": 2252,
      "jed": 2253,
      "##сто": 2254,
      "##by": 2255,
      "##du": 2256,
      "##si": 2257,
      "да": 2258,
      "съ": 2259,
      "sp": 2260,
      "re": 2261,
      "##ем": 2262,
      "kter": 2263,
      "##лу": 2264,
      "##ová": 2265,
      "##ut": 2266,
      "tak": 2267,
      "##ech": 2268,
      "##ща": 2269,
      "##ego": 2270,
      "##gi": 2271,
      "де": 2272,
      "что": 2273,
      "##ак": 2274,
      "##id": 2275,
      "##ál": 2276,
      "##щи": 2277,
      "раз": 2278,
      "byl": 2279,
      "##ent": 2280,
      "##op": 2281,
      "си": 2282,
      "in": 2283,
      "##ali": 2284,
      "cz": 2285,
      "##cji": 2286,
      "##ur": 2287,
      "kon": 2288,
      "##un": 2289,
      "jako": 2290,
      "то": 2291,
      "##лед": 2292,
      "##мен": 2293,
      "##jí": 2294,
      "##же": 2295,
      "##ją": 2296,
      "##ca": 2297,
      "##ние": 2298,
      "##ство": 2299,
      "199": 2300,
      "##nia": 2301,
      "##wie": 2302,
      "##би": 2303,
      "##czy": 2304,
      "По": 2305,
      "##raz": 2306,
      "Po": 2307,
      "ve": 2308,
      "##sti": 2309,
      "##nych": 2310,
      "##ши": 2311,
      "##skie": 2312,
      "##ден": 2313,
      "##ez": 2314,
      "##ение": 2315,
      "##са": 2316,
      "##ту": 2317,
      "##us": 2318,
      "##ové": 2319,
      "##lá": 2320,
      "zá": 2321,
      "##пе": 2322,
      "под": 2323,
      "##im": 2324,
      "##vá": 2325,
      "##ść": 2326,
      "##um": 2327,
      "##ná": 2328,
      "##kt": 2329,
      "któ": 2330,
      "##ово": 2331,
      "to": 2332,
      "##ała": 2333,
      "ме": 2334,
      "##uje": 2335,
      "##va": 2336,
      "##za": 2337,
      "##ým": 2338,
      "ná": 2339,
      "##ще": 2340,
      "##ъл": 2341,
      "ми": 2342,
      "##жи": 2343,
      "pow": 2344,
      "##ств": 2345,
      "##ран": 2346,
      "те": 2347,
      "##ich": 2348,
      "##лен": 2349,
      "Na": 2350,
      "##vní": 2351,
      "pra": 2352,
      "##ví": 2353,
      "##ку": 2354,
      "##ul": 2355,
      "##cze": 2356,
      "##ения": 2357,
      "vý": 2358,
      "##00": 2359,
      "##de": 2360,
      "##гра": 2361,
      "мо": 2362,
      "##rod": 2363,
      "пред": 2364,
      "##ната": 2365,
      "##bo": 2366,
      "##up": 2367,
      "##ция": 2368,
      "St": 2369,
      "ма": 2370,
      "##ните": 2371,
      "roce": 2372,
      "przy": 2373,
      "##ного": 2374,
      "mo": 2375,
      "##ос": 2376,
      "##kow": 2377,
      "вы": 2378,
      "##ры": 2379,
      "##ове": 2380,
      "##ły": 2381,
      "##ani": 2382,
      "##mě": 2383,
      "##ят": 2384,
      "##ной": 2385,
      "бы": 2386,
      "jest": 2387,
      "##ции": 2388,
      "##жа": 2389,
      "##до": 2390,
      "##szy": 2391,
      "##ных": 2392,
      "ko": 2393,
      "ch": 2394,
      "##ick": 2395,
      "##tě": 2396,
      "На": 2397,
      "##rzy": 2398,
      "##sp": 2399,
      "##iem": 2400,
      "##ina": 2401,
      "os": 2402,
      "##ró": 2403,
      "##oval": 2404,
      "##da": 2405,
      "##сь": 2406,
      "##dě": 2407,
      "##хо": 2408,
      "##фи": 2409,
      "##ok": 2410,
      "##ého": 2411,
      "##ają": 2412,
      "##zie": 2413,
      "##ну": 2414,
      "sv": 2415,
      "op": 2416,
      "##wo": 2417,
      "##nej": 2418,
      "пе": 2419,
      "te": 2420,
      "##ře": 2421,
      "##fi": 2422,
      "ста": 2423,
      "##ży": 2424,
      "mě": 2425,
      "##тель": 2426,
      "##át": 2427,
      "##lu": 2428,
      "ok": 2429,
      "че": 2430,
      "li": 2431,
      "##zen": 2432,
      "przez": 2433,
      "##ът": 2434,
      "##kon": 2435,
      "##ska": 2436,
      "##era": 2437,
      "##łu": 2438,
      "##iejs": 2439,
      "wie": 2440,
      "##nik": 2441,
      "##iv": 2442,
      "##lov": 2443,
      "##рия": 2444,
      "##ря": 2445,
      "zost": 2446,
      "##ей": 2447,
      "##ap": 2448,
      "##mie": 2449,
      "##ства": 2450,
      "##ji": 2451,
      "##тра": 2452,
      "##rov": 2453,
      "##owi": 2454,
      "##ma": 2455,
      "##ri": 2456,
      "##тел": 2457,
      "##ур": 2458,
      "##ник": 2459,
      "##skiego": 2460,
      "##zna": 2461,
      "годи": 2462,
      "##sto": 2463,
      "##ня": 2464,
      "pří": 2465,
      "lat": 2466,
      "##nego": 2467,
      "##ron": 2468,
      "##iny": 2469,
      "##te": 2470,
      "spo": 2471,
      "##ца": 2472,
      "##chod": 2473,
      "##rz": 2474,
      "miejs": 2475,
      "let": 2476,
      "##ба": 2477,
      "##пу": 2478,
      "##niej": 2479,
      "15": 2480,
      "это": 2481,
      "##sa": 2482,
      "като": 2483,
      "ně": 2484,
      "но": 2485,
      "##lad": 2486,
      "##gra": 2487,
      "##му": 2488,
      "##ност": 2489,
      "##ním": 2490,
      "кото": 2491,
      "##тов": 2492,
      "sk": 2493,
      "ин": 2494,
      "##ови": 2495,
      "Пре": 2496,
      "##ład": 2497,
      "през": 2498,
      "##and": 2499,
      "##ale": 2500,
      "##ев": 2501,
      "ty": 2502,
      "##lem": 2503,
      "##ží": 2504,
      "při": 2505,
      "před": 2506,
      "сооб": 2507,
      "##nym": 2508,
      "##ена": 2509,
      "17": 2510,
      "##sze": 2511,
      "##ват": 2512,
      "Ch": 2513,
      "##из": 2514,
      "##ół": 2515,
      "##wó": 2516,
      "##owo": 2517,
      "##ana": 2518,
      "##res": 2519,
      "197": 2520,
      "##ala": 2521,
      "##ване": 2522,
      "##она": 2523,
      "кон": 2524,
      "му": 2525,
      "##mo": 2526,
      "##ało": 2527,
      "##owa": 2528,
      "##ba": 2529,
      "##ev": 2530,
      "##ną": 2531,
      "oraz": 2532,
      "##лю": 2533,
      "194": 2534,
      "ли": 2535,
      "##ský": 2536,
      "že": 2537,
      "въ": 2538,
      "гра": 2539,
      "##осси": 2540,
      "ком": 2541,
      "##ona": 2542,
      "##ycz": 2543,
      "пра": 2544,
      "бо": 2545,
      "sz": 2546,
      "##nost": 2547,
      "198": 2548,
      "##pra": 2549,
      "##ních": 2550,
      "##tí": 2551,
      "##sou": 2552,
      "16": 2553,
      "sou": 2554,
      "##pad": 2555,
      "##ém": 2556,
      "ze": 2557,
      "ви": 2558,
      "##ше": 2559,
      "##że": 2560,
      "##ter": 2561,
      "10": 2562,
      "##ii": 2563,
      "##ga": 2564,
      "de": 2565,
      "mi": 2566,
      "##ania": 2567,
      "dru": 2568,
      "##dzi": 2569,
      "##aw": 2570,
      "##est": 2571,
      "ве": 2572,
      "##owy": 2573,
